/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "&";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "약 %@";

/* Past Deictic Expression */
"ago" = "전";

/* List conjunction */
"and" = "그리고";

/* Bit Unit */
"bits" = "bits";

/* Byte Unit */
"bytes" = "bytes";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "NSArray로 변환할 수 없습니다";

/* Day Unit (Singular, Abbreviated)
 Day Unit (Singular) */
"day" = "일";

/* Day Unit (Plural, Abbreviated)
 Day Unit (Plural) */
"days" = "일";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "동";

/* East Direction */
"East" = "동쪽";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "지금으로부터";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "시간";

/* Hour Unit (Plural) */
"hours" = "시간";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "시간";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "시간";

/* Present Deictic Expression */
"just now" = "방금";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/h";

/* No comment provided by engineer. */
"last month" = "지난달";

/* No comment provided by engineer. */
"last week" = "지난주";

/* No comment provided by engineer. */
"last year" = "지난해";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "메서드가 구현되지 않았습니다";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "mile";

/* Mile Unit (Plural) */
"miles" = "miles";

/* Minute Unit (Singular, Abbreviated) */
"min" = "분";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "분";

/* Minute Unit (Singular) */
"minute" = "분";

/* Minute Unit (Plural) */
"minutes" = "분";

/* Month Unit (Singular, Abbreviated) */
"mo" = "달";

/* Month Unit (Singular) */
"month" = "달";

/* Month Unit (Plural) */
"months" = "달";

/* Month Unit (Plural, Abbreviated) */
"mos" = "달";

/* Miles Per Hour Unit */
"mph" = "mph";

/* North Direction Abbreviation */
"N" = "북";

/* Northeast Direction Abbreviation */
"NE" = "북동";

/* No comment provided by engineer. */
"next month" = "다음달";

/* No comment provided by engineer. */
"next week" = "다음주";

/* No comment provided by engineer. */
"next year" = "다음해";

/* North Direction */
"North" = "북쪽";

/* Northeast Direction */
"Northeast" = "북동쪽";

/* Northwest Direction */
"Northwest" = "북서쪽";

/* Northwest Direction Abbreviation */
"NW" = "북서";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "초";

/* Second Unit (Plural, Abbreviated)
 Second Unit (Singular, Abbreviated) */
"s" = "초";

/* Southeast Direction Abbreviation */
"SE" = "남동";

/* Second Unit (Singular) */
"second" = "초";

/* Second Unit (Plural) */
"seconds" = "초";

/* South Direction */
"South" = "남쪽";

/* Southeast Direction */
"Southeast" = "남동쪽";

/* Southwest Direction */
"Southwest" = "남서쪽";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "남서";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "내일";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "서";

/* Week Unit (Singular) */
"week" = "주";

/* Week Unit (Plural) */
"weeks" = "주";

/* West Direction */
"West" = "서쪽";

/* Week Unit (Singular, Abbreviated) */
"wk" = "주";

/* Week Unit (Plural, Abbreviated) */
"wks" = "주";

/* Yard Unit */
"yds" = "yds";

/* Year Unit (Singular) */
"year" = "년";

/* Year Unit (Plural) */
"years" = "년";

/* No comment provided by engineer. */
"yesterday" = "어제";

/* Year Unit (Singular, Abbreviated) */
"yr" = "yr";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "yrs";

